Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/VideoSubscriberAccount.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CREDENTIAL_ENTRY_MESSAGE_FORMAT_APP_TV
source: Enter your %@ account to sign in and get access to TV shows and movies in %@ and other apps that are supported as part of your %@ subscription.
ar: أدخل حساب %@ لتسجيل الدخول والوصول إلى برامج التلفزيون والأفلام في %@ والتطبيقات الأخرى المدعومة كجزء من اشتراك %@.
bg: Въведете вашата регистрация %@, за да влезете и ще получите достъп до ТВ предавания и филми в приложението %@ и други приложения, които се поддържат като част от вашия абонамент %@.
ca: Introdueix el compte %@ per iniciar sessió i accedir a les sèries i les pel·lícules de l’app %@ i d’altres apps incloses a la subscripció a %@.
cs: Chcete‑li získat přístup k seriálům a filmům v aplikaci %2$@ a dalších aplikacích, které jsou součástí vašeho odběru televizních služeb u poskytovatele %3$@, zadejte název účtu, pod kterým jste se u poskytovatele %1$@ zaregistrovali.
da: Skriv din %@‑konto for at logge ind og få adgang til tv-udsendelser og film i %@ og andre apps, der understøttes som del af dit abonnement på %@.
de: Gib deinen %@-Account ein, um dich anzumelden und auf TV-Sendungen und Filme in %@ und anderen Apps zuzugreifen, die zu deinem %@-Abo gehören.
el: Εισαγάγετε τον λογαριασμό %@ σας για να συνδεθείτε και να προσπελάσετε ταινίες και τηλεοπτικές εκπομπές στην εφαρμογή «%@» και σε άλλες εφαρμογές που υποστηρίζονται ως μέρος της συνδρομής «%@» σας.
es: Introduce tu cuenta de %@ para iniciar sesión y acceder a las series y películas de %@ y de las otras apps incluidas en tu suscripción a %@.
es_419: Ingresa tu cuenta de %@ para iniciar sesión y acceder a las películas y programas de TV en %@ y otras apps que sean parte de tu suscripción de %@.
fi: Kirjaudu sisään syöttämällä %[tt]@-tilisi ja katso TV-ohjelmia ja elokuvia %[tt]@-apissa ja muissa apeissa, jotka kuuluvat %[tt]@-tilaukseesi.
fr: Saisissez votre compte %@ pour vous connecter et accéder aux séries TV et films dans %@ et les autres apps prises en charge par votre abonnement %@.
fr_ca: Entrez votre identifiant %@ pour vous connecter et accéder aux émissions et aux films dans %@ et d’autres apps prises en charge par votre abonnement %@.
he: יש להזין את חשבון ה-%@ שלך כדי להתחבר ולקבל גישה לתוכניות טלוויזיה וסרטים ב-%@ ויישומים נתמכים אחרים כחלק ממנוי ה-%@ שלך.
hi: साइन इन करने और अपने %3$@ सब्सक्रिप्शन के भाग के रूप में %2$@ और अन्य समर्थित ऐप्स में टीवी कार्यक्रमों और फ़िल्मों का ऐक्सेस करने के लिए अपना %1$@ खाता दर्ज करें।
hr: Unesite svoje %@ korisničko ime za prijavu i pristup TV emisijama i filmovima u %@ i drugim aplikacijama koje su podržane kao dio vaše %@ pretplate.
hu: Adja meg a(z) %1$@-fiókját a bejelentkezéshez, és hogy hozzáférjen a tv-műsorokhoz és filmekhez a(z) %3$@-előfizetéséhez tartozó %2$@ appban és egyéb appokban.
id: Masukkan akun %@ Anda untuk masuk dan mendapatkan akses ke acara TV dan film di %@ dan app lainnya yang didukung sebagai bagian dari langganan %@ Anda.
it: Inserisci i dati dell’account %@ che utilizzi per eseguire l’accesso e per guardare i tuoi film e programmi TV preferiti con %@ e con le altre app incluse nel tuo abbonamento a %@.
ja: %3$@サブスクリプションの%2$@やその他のアプリにある番組や映画にサインインしてアクセスするには%1$@のアカウントを入力してください。
kk: %@ жазылымының бөлігі ретінде қолдау көрсетілетін %@ және басқа қолданбаларда телешоулар мен фильмдерді көру үшін «%@» аккаунтыңызды енгізіңіз.
ko: 사용자의 %3$@ 구독에 포함된 %2$@ 및 기타 앱에서 TV 프로그램과 영화를 보려면 %1$@ 계정을 입력하여 로그인하십시오.
lt: Eikite į „%@“ paskyrą, kad prisijungtumėte ir gautumėte prieigą prie serialų ir filmų programoje „%@“ ir kitose programose, kurios palaikomos jūsų „%@“ prenumeratoje.
ms: Masukkan akaun %@ anda untuk mendaftar masuk dan mendapatkan akses kepada rancangan TV dan filem dalam %@ dan app lain yang disokong sebagai sebahagian daripada langganan %@ anda.
nl: Voer je %@-account in om in te loggen en voor toegang tot tv-programma's en films in %@ en andere ondersteunde apps die deel uitmaken van je %@-abonnement.
no: Oppgi kontoen din hos %@ for å logge på og få tilgang til TV-programmer og filmer i %@ og andre apper som støttes gjennom abonnementet ditt hos %@.
pl: Podaj swoją nazwę konta %@, aby się zalogować i uzyskać dostęp do programów TV oraz filmów w aplikacji %@ i innych, objętych subskrypcją TV dostawcy %@.
pt: Digite a sua conta %@ para iniciar a sessão e obter acesso a programas de TV e filmes no app %@ e em outros apps que fazem parte da sua assinatura %@.
pt_pt: Digite o nome da conta %@ para iniciar sessão e ter acesso a programas de TV e filmes na aplicação %@ e noutras que fazem parte da sua assinatura %@.
ro: Introduceți contul dvs. de %@ pentru a vă autentifica și pentru a obține acces la emisiuni TV și filme în %@ și alte aplicații permise ca parte a abonamentului dvs. la %@.
ru: Введите свою учетную запись %@, чтобы войти и получить доступ к телешоу и фильмам в «%@» и других приложениях, поддерживаемых как часть Вашей подписки %@.
sk: Prihláste sa zadaním vášho %@ účtu a získajte prístup k TV seriálom a filmom v apke %@ a ďalších apkách, ktoré sú súčasťou odberu „%@“.
sl: Vnesite svoj račun %@, če se želite vpisati in si zagotoviti dostop do TV-oddaj in filmov v %@ in drugih aplikacijah, ki so vam na voljo v okviru naročnine na %@.
sv: Ange %@-kontot om du vill logga in och få tillgång till TV-program och filmer i %@ och andra appar som ingår i %@-abonnemanget.
th: ป้อนบัญชี%[tt]@ของคุณเพื่อลงชื่อเข้าและขอเข้าถึงรายการทีวีและภาพยนตร์ใน%[tt]@ และแอปอื่นที่รองรับตามที่คุณสมัครสมาชิก%[tt]@
tr: %1$@ hesabınızla giriş yapın ve %3$@ aboneliğinizin bir parçası olarak desteklenen %2$@ uygulamasında ve diğer uygulamalarda TV şovları ile filmlere erişin.
uk: Введіть свій %@-запис, щоб увійти й отримати доступ до телешоу і фільмів у %@ та інших програмах, що підтримуються в межах вашої підписки %@.
vi: Nhập tài khoản %@ của bạn để đăng nhập và truy cập vào các chương trình TV và phim trong %@ và các ứng dụng khác được hỗ trợ trong đăng ký %@ của bạn.
zh_cn: 输入“%1$@”账户以登录并访问“%3$@”订阅涵盖的%2$[tt]@及其他App中的电视节目和电影。
zh_hk: 輸入你的%@帳户以登入並在%[tt]@和%@訂閲項目支援的其他App中觀賞電視節目和電影。
zh_tw: 輸入你的%@帳號來登入並在%[tt]@和%@訂閱項目支援的其他App中觀賞電視節目和電影。

# DEVELOPER_PROVIDER_AUTH_URL_SYSTEM_TRUST
source: Auth URL System Trust
ar: وثوق النظام برابط المصادقة
bg: Идентификационен URL за доверие от системата
ca: Confia en l’URL d’autenticació
cs: Systémová důvěryhodnost URL pro ověření
da: URL til godkendelse af systemet
el: Αξιοπιστία συστήματος της διεύθυνσης URL ελέγχου ταυτότητας
es: Confiar en la URL de autenticación
es_419: Confianza del sistema para la URL de autenticación
fi: Järjestelmän luottamus todennus-URLille
fr: Confiance du système pour l’URL d’authentification
fr_ca: Fiabilité du système pour URL d’authentification
he: אמון המערכת בכתובת האימות
hi: Auth URL सिस्टम ट्रस्ट
hr: Auth URL pouzdanost sustava
hu: Hitelesítési URL rendszermegbízhatósága
id: Kepercayaan Sistem URL Pengesahan
it: Autorizzazione del sistema per URL autenticazione
ja: 認証URLのシステムの信頼
kk: Авторизацияға арналған URL мекенжайына жүйе деңгейінде сенім арту
ko: 인증 URL 시스템 신뢰
lt: Aut. URL sistemos patvirtinimas kaip patikimos
ms: Kepercayaan Sistem URL Pengesahan
nl: Systeemvertrouwen auth-URL
no: Systemgodkjenning for autentiserings-URL
pl: Zaufanie systemowe dla URL uwierzytelniania
pt: Confiança do Sistema de URLs de Autenticação
pt_pt: Fidedignidade do sistema do URL de autorização
ro: Încredere sistem URL de autentificare
ru: Доверять URL для авторизации на уровне системы
sk: Dôvera systému pre autentifikačné URL
sl: Sistemsko zaupanje naslova URL za overjanje
sv: Systemgodkännande av autentiserings-URL
th: การเชื่อถือระบบ URL สำหรับการตรวจสอบสิทธิ์
tr: Kimlik Doğrulama URL’si Sistem Güveni
uk: Довіра системи для URL‑адрес автентифікації
vi: Tin cậy hệ thống URL xác thực
zh_cn: 认证URL系统信任
zh_hk: 認證URL系統信任
zh_tw: 認證URL系統信任

# TEST_SYSTEM_TRUST_NO_SSL_RESPONSE_MESSAGE
source: No SSL response.
ar: لا توجد استجابة SSL.
bg: Няма SSL отговор.
ca: Sense resposta SSL.
cs: Žádná odezva SSL.
da: Intet SSL-svar.
de: Keine SSL-Antwort.
el: Καμία απόκριση SSL.
es: No hay respuesta SSL.
es_419: Sin respuesta del protocolo SSL.
fi: Ei SSL-vastausta.
fr: Aucune réponse du protocole SSL.
fr_ca: Aucune réponse SSL.
he: אין תגובת SSL.
hi: कोई SSL प्रतिक्रिया नहीं।
hr: Nema odgovora SSL-a.
hu: Nincs SSL-válasz.
id: Tidak ada respons SSL.
it: Nessuna risposta SSL.
ja: SSLの応答がありません。
kk: SSL жауабы жоқ.
ko: SSL 응답이 없습니다.
lt: Nėra SSL atsakymo.
ms: Tiada respons SSL.
nl: Geen SSL-reactie.
no: Ingen SSL-svar.
pl: Brak odpowiedzi SSL.
pt: Sem resposta de SSL.
pt_pt: Sem resposta SSL.
ro: Niciun răspuns SSL.
ru: Нет ответа SSL.
sk: Žiadna odpoveď od SSL.
sl: Ni odziva SSL.
sv: Inget SSL-svar.
th: ไม่มีการตอบสนอง SSL
tr: SSL yanıtı yok.
uk: Немає відповіді SSL.
vi: Không có phản hồi SSL.
zh_cn: 无SSL响应。
zh_hk: 沒有SSL回應。
zh_tw: 沒有SSL回應。

# DEVELOPER_STB_BUNDLE_ID_DESCRIPTION
source: The bundle ID of an installed application that is the primary TV Provider application.
ar: معرّف الحزمة للتطبيق المثبت الذي يعد التطبيق الأساسي لمزود خدمة التلفزيون.
bg: Идентификатор на пакет на инсталираното приложение, което е основното приложение на ТВ оператора.
ca: L’ID del paquet d’una app instal·lada i que és l’app del proveïdor de TV principal.
cs: ID balíku nainstalované aplikace, která je primární aplikací poskytovatele TV.
da: Pakke-id’et for en installeret app, som er tv-udbyderens primære app.
de: Die Bundle-ID einer installierten App, die die primäre TV-Anbieter-App ist.
el: Το αναγνωριστικό πακέτου μιας εγκατεστημένης εφαρμογής που είναι η κύρια εφαρμογή παρόχου τηλεοπτικών υπηρεσιών.
es: El identificador del paquete de una aplicación instalada que es la aplicación principal del proveedor de TV.
es_419: El identificador del paquete de una aplicación instalada que es la app principal del proveedor de TV.
fi: Asennetun apin nipputunniste, joka on ensisijainen TV-palveluntarjoajan appi.
fr: L’identifiant de lot d’une application installée qui est également l’application principale du fournisseur TV.
fr_ca: L’identifiant de lot d’une application installée qui est associée au contexte d’authentification du fournisseur de contenus télévisés
he: זהו מזהה החבילה של יישום מותקן המהווה את ספק שירותי הטלוויזיה הראשי.
hi: इंस्टॉल किए गए ऐप्लिकेशन का बंडल ID जो कि प्राथमिक टीवी सर्विस प्रोवाइडर ऐप्लिकेशन है।
hr: ID svežnja instalirane aplikacije koja je primarna aplikacija TV operatera.
hu: Annak a telepített alkalmazásnak a csomagazonosítója, amely a televíziószolgáltató elsődleges alkalmazása.
id: ID bundel aplikasi terinstal yang berfungsi sebagai aplikasi Penyedia TV utama.
it: ID del pacchetto di un’applicazione installata che corrisponde a quella del provider TV principale.
ja: TVプロバイダの主要アプリケーションとしてインストールされているアプリケーションのバンドル識別子。
kk: Негізгі теледидар провайдері қолданбасы болып табылатын орнатылған қолданбаның бума идентификаторы.
ko: 설치된 응용 프로그램의 번들 ID입니다. 이 응용 프로그램은 기본 TV 제공업체의 응용 프로그램입니다.
lt: Įdiegtos programos, kuri yra pagrindinė televizijos paslaugų teikėjo programa, paketo ID.
ms: ID pakej untuk aplikasi dipasang yang merupakan aplikasi Penyedia TV utama.
nl: De bundel-ID van een geïnstalleerde app die de primaire app van de tv-aanbieder is.
no: Pakke-ID-en til en installert app som er hovedappen fra TV-distributøren.
pl: ID pakietu zainstalowanej głównej aplikacji dostawcy TV.
pt: O ID do pacote de um aplicativo instalado que é o aplicativo principal do Provedor de TV.
pt_pt: O identificador do pacote de uma aplicação instalada que é a aplicação do fornecedor de TV principal.
ro: ID‑ul de pachet al unei aplicații instalate, care este aplicația Furnizor TV principală.
ru: Идентификатор пакета установленного приложения, которое является основным приложением телепровайдера.
sk: ID balíka nainštalovanej apky, ktorá je primárnou apkou poskytovateľa TV služby.
sl: Identifikator svežnja nameščene aplikacije, ki služi kot glavna aplikacija ponudnika televizijskih storitev.
sv: Paket-ID för en installerad app som är TV-leverantörens primära app.
th: ID ของชุดรวมสำหรับแอปพลิเคชันที่ติดตั้งที่เป็นแอปพลิเคชันผู้ให้บริการทีวีหลัก
tr: Birincil TV sağlayıcı uygulaması olarak yüklenmiş bir uygulamanın paket tanıtıcısı.
uk: Пакетний ідентифікатор інстальованої програми, що є основною програмою ТБ‑провайдера.
vi: ID gói của một ứng dụng đã cài đặt là ứng dụng Nhà cung cấp TV chính.
zh_cn: 已安装的主要电视提供商应用程序的捆绑包ID
zh_hk: 作為主要電視供應商應用程式的已安裝應用程式套裝識別碼。
zh_tw: 已安裝並為主要電視業者應用程式的套件識別碼。

# IDENTITY_PROVIDER_PICKER_APP_MESSAGE_FORMAT
source: To watch “%@” and more on %@, sign in with your TV provider.
ar: لمشاهدة "%@" والمزيد على %@، قم بتسجيل الدخول لدى مزود خدمة التلفزيون.
bg: За да гледате „%@“ и други на %@, влезте в регистрацията към вашия ТВ оператор.
ca: Per mirar “%@” i més continguts de l’app %@, inicia sessió amb el teu proveïdor de TV.
cs: Chcete‑li v aplikaci %2$@ zhlédnout „%1$@“ a další pořady, přihlaste se u svého poskytovatele TV.
da: Hvis du vil se “%@” og andet på %@, skal du logge ind hos din tv-udbyder.
de: Um „%@“ und mehr auf %@ zu sehen, melde dich bei deinem TV-Anbieter an.
el: Για παρακολούθηση του «%@» και άλλων στο %@, πρέπει να συνδεθείτε στον πάροχο τηλεοπτικών υπηρεσιών σας.
es: Para ver “%@” y otros contenidos en %@, inicia sesión con la cuenta de tu proveedor de TV.
es_419: Para ver "%@" y más en %@, inicia sesión con tu proveedor de TV.
fi: Katso esimerkiksi ”%@” %[tt]@-apissa kirjautumalla TV-palveluntarjoajan palveluun.
fr: Pour regarder « %@ » et bien d’autres sur %@, connectez-vous à votre fournisseur TV.
fr_ca: Pour visionner « %@ » et d’autres contenus sur %@, connectez-vous auprès de votre fournisseur de télévision.
he: כדי לצפות ב-״%@״ ועוד ב-%@, יש להתחבר באמצעות ספק שירותי הטלוויזיה שלך.
hi: %2$@ पर “%1$@” और अन्य वीडियो देखने के लिए अपने टीवी सर्विस प्रोवाइडर के साथ साइन इन करें।
hr: Za gledanje "%@" i ostalih sadržaja koristeći %@, prijavite se kod vašeg TV operatera.
hu: A(z) „%@” és egyebek %@ appban való megnézéséhez jelentkezzen be a televíziószolgáltatójával.
id: Untuk menonton “%@” dan lainnya di %@, masuk dengan Penyedia TV Anda.
it: Per guardare “%@” e molto altro ancora su %@, accedi con le credenziali fornite dal tuo provider TV.
ja: %2$[tt]@で“%1$@”などを視聴するには、TVプロバイダにサインインしてください。
kk: «%@» және басқаларын «%@» қолданбасында көру үшін теледидар провайдерінің жүйесіне кіріңіз.
ko: %2$@에서 ‘%1$@’ 및 기타 콘텐츠를 보려면 사용자의 TV 제공업체로 로그인하십시오.
lt: Jei norite žiūrėti išteklių „%@“ ir kt. naudodami programą „%@“, prisijunkite įvesdami televizijos paslaugų teikėjo duomenis.
ms: Untuk menonton “%@” dan lebih banyak pada %@, daftar masuk dengan penyedia TV anda.
nl: Log in bij je tv-aanbieder om '%@' en meer te bekijken op %@.
no: Logg på hos TV-distributøren din for å se %@ og annet på %@.
pl: Aby oglądać „%@” i inne rzeczy w aplikacji %@, zaloguj się, używając konta dostawcy TV.
pt: Para assistir “%@” e outros em %@, inicie a sessão no seu provedor de TV.
pt_pt: Para ver “%@” e mais em %@, inicie sessão junto do fornecedor de TV.
ro: Pentru a viziona “%@” și multe altele pe %@, autentificați-vă la furnizorul dvs. TV.
ru: Для просмотра «%@» и другого контента в приложении «%@» войдите в систему телепровайдера.
sk: Na sledovanie „%@“ a ďalších v apke %@ sa prihláste cez svojho poskytovateľa TV služby.
sl: Če želite gledati »%@« in druge vsebine %@, se vpišite pri svojem ponudniku televizijskih storitev.
sv: Om du vill titta på ”%@” och annat på %@ loggar du in hos TV-leverantören.
th: ในการดู “%@” และอื่นๆ บน %@ ให้ลงชื่อเข้ากับผู้ให้บริการทีวีของคุณ
tr: %2$@ uygulamasında “%1$@” ve daha fazlasını izlemek için TV sağlayıcınız ile giriş yapın.
uk: Щоб дивитись «%@» та інші канали на %@, увійдіть в обліковий запис свого ТБ‑провайдера.
vi: Để xem “%@” và nội dung khác trên %@, hãy đăng nhập với nhà cung cấp TV của bạn.
zh_cn: 若要在%2$[tt]@上观看“%1$@”和更多内容，请登录电视提供商账户。
zh_hk: 如要在%2$[tt]@上觀看「%1$@」和其他內容，請登入你的電視供應商帳户。
zh_tw: 若要在%2$[tt]@上觀賞「%1$@」和其他內容，請登入你的電視業者帳號。

# ACCOUNT_ACCESS_GROUP_DESCRIPTION_DENY
source: %@ won’t be able to access your TV subscription information.
ar: لن يتمكن %@ من الوصول إلى معلومات اشتراك التلفزيون.
bg: %@ няма да има достъп до вашата информация за ТВ абонамент.
ca: %@ no podrà accedir a la teva informació de subscripció de TV.
cs: Aplikace %@ nebude mít přístup k informacím o vašem odběru TV.
da: %@ får ikke adgang til oplysninger om dit tv-abonnement.
de: %@ wird keinen Zugriff auf deine TV-Abo-Informationen haben.
el: Η εφαρμογή «%@» δεν θα έχει πρόσβαση στις πληροφορίες τηλεοπτικής συνδρομής σας.
es: %@ no podrá acceder a la información de tu suscripción de TV.
es_419: %@ no podrá acceder a los datos de tu suscripción de TV.
fi: %@ ei voi käyttää TV-tilauksesi tietoja.
fr: %@ ne pourra pas accéder aux informations relatives à votre abonnement TV.
fr_ca: %@ ne pourra pas accéder aux informations de votre abonnement de télévision.
he: ‏%@ לא יוכל לגשת אל פרטי מנוי הטלוויזיה שלך.
hi: %@ आपकी टीवी सब्सक्रिप्शन जानकारी ऐक्सेस करने में सक्षम नहीं होगा।
hr: %@ neće moći pristupiti informacijama o vašoj TV pretplati.
hu: A(z) %@ nem fog hozzáférni az Ön televízió-előfizetési információihoz.
id: %@ tidak akan dapat mengakses informasi langganan TV Anda.
it: %@ non potrà accedere alle informazioni relative al tuo abbonamento.
ja: %@はTVサブスクリプション情報に アクセスすることができなくなります。
kk: «%@» теледидар жазылымы туралы ақпаратқа қол жеткізе алмайды.
ko: %@이(가) 사용자의 TV 구독 정보에 접근할 수 없습니다.
lt: Programa „%@“ negalės pasiekti jūsų televizijos prenumeratos informacijos.
ms: %@ tidak akan dapat mengakses maklumat langganan TV anda.
nl: %@ heeft geen toegang tot de gegevens van je tv-abonnement.
no: %@ vil ikke få tilgang til informasjon om TV-abonnementet ditt.
pl: Aplikacja %@ nie będzie miała dostępu do informacji o Twojej subskrypcji TV.
pt: %@ não poderá acessar as informações da sua assinatura de TV.
pt_pt: %@ não terá acesso à informação relativa à sua assinatura.
ro: %@ nu va putea accesa informații despre abonamentul dvs. TV.
ru: «%@» не будет иметь доступ к информации телевизионной подписки.
sk: Aplikácia %@ nebude môcť pristupovať k informáciám o odbere TV.
sl: Aplikacija %@ ne bo imela dostopa do podatkov o vaši naročnini na televizijske storitve.
sv: %@ får inte tillgång till information om ditt TV-abonnemang.
th: %@ จะไม่สามารถเข้าถึงข้อมูลการสมัครสมาชิกทีวีของคุณได้
tr: %@, TV aboneliği bilgilerinize erişemeyecek.
uk: %@ не матиме доступу до даних вашої ТБ‑підписки.
vi: %@ sẽ không thể truy cập thông tin đăng ký TV của bạn.
zh_cn: %[tt]@将不可访问你的电视订阅信息。
zh_hk: %[tt]@將無法取用你的 電視訂閲項目資料。
zh_tw: %[tt]@將無法取用你的電視 訂閱項目資訊。

# UNSUPPORTED_APP_TITLE_FORMAT
source: %@ doesn’t support single sign-on with %@.
ar: ‏%@ لا يدعم تسجيل الدخول الموحد مع %@.
bg: Приложението %@ не поддържа единичен вход с ТВ доставчика %@.
ca: %@ no és compatible amb l’inici de sessió únic amb %@.
cs: Aplikace %@ nepodporuje u poskytovatele %@ jednotné přihlášení.
da: %@ understøtter ikke Log ind i et trin med %@.
de: %@ unterstützt die Gesamtauthentifizierung mit %@ nicht.
el: Η εφαρμογή «%@» δεν υποστηρίζει ενιαία σύνδεση μέσω %@.
es: %@ es incompatible con el inicio de sesión único para %@.
es_419: %@ no es compatible con el inicio de sesión único mediante %@.
fi: %@ ei tue kertakirjautumista %[tt]@-palveluun.
fr: %@ ne prend pas en charge la connexion unique avec %@.
fr_ca: %@ ne prend pas en charge l’authentification unique auprès de %@.
he: ״%@״ אינו תומך ב״כניסה יחידה״ עם ״%@״.
hi: %1$@ द्वारा %2$@ के लिए सिंगल साइन-ऑन का समर्थन नहीं किया जाता है।
hr: %@ ne podržava jednostruku prijavu putem usluge %@.
hu: A(z) %@ nem támogatja az egyszeri bejelentkezést a következővel: %@.
id: %@ tidak mendukung masuk tunggal dengan %@.
it: %@ non supporta l’accesso singolo con %@.
ja: %1$@は%2$@のシングルサインオンに対応していません。
kk: «%@» қолданбасы %@ арқылы жүйеге бірыңғай кіру функциясына қолдау көрсетпейді.
ko: %@은(는) %@의 단일 로그인을 지원하지 않습니다.
lt: Programa „%@“ nepalaiko vieno prisijungimo naudojant televizijos paslaugų teikėją „%@“.
ms: %@ tidak menyokong daftar diri tunggal dengan %@.
nl: %@ ondersteunt geen eenmalige aanmelding met %@.
no: %@ støtter ikke engangspålogging med %@.
pl: %@ nie obsługuje pojedynczego logowania u dostawcy %@.
pt: %@ não é compatível com início de sessão único para %@.
pt_pt: %@ não tem suporte para início de sessão único com %@.
ro: %@ nu permite autentificarea unică pentru %@.
ru: Приложение «%@» не поддерживает технологию единого входа с провайдером «%@».
sk: %@ nepodporuje jediné prihlásenie k poskytovateľovi %@.
sl: Aplikacija %@ ne podpira enotne prijave pri %@.
sv: %@ stöder inte enkel inloggning för %@.
th: %@ ไม่รองรับการลงชื่อเข้าระบบ %@ ครั้งเดียว
tr: %@, %@ ile tek oturum açmayı desteklemiyor.
uk: %@ не підтримує режим єдиного входу для %@.
vi: %@ không hỗ trợ đăng nhập một lần với %@.
zh_cn: %[tt]@不支持“%@”单点登录。
zh_hk: %[tt]@不支援以%[tt]@單一登入。
zh_tw: %[tt]@不支援單一登入%@。
